tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "coreutils"
brew "fd"
brew "gh"
brew "git"
brew "htop"
brew "neofetch"
brew "neovim"
brew "ninja"
brew "tree"
brew "pass"
brew "peco"
brew "python@3.9"
brew "ranger"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "alacritty"
cask "alfred"
cask "alt-tab"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "notion"
cask "rectangle"
cask "spotify"
cask "stretchly"
cask "zoom"
